[
  {
    "id": 797,
    "value": "Tháng Bảy heo may chuồn chuồn bay thì bão"
  },
  {
    "id": 798,
    "value": "Thế gian chuộng của, chuộng công, Nào ai có chuộng người không bao giờ"
  },
  {
    "id": 799,
    "value": "Thịt không hành, canh không mắm"
  },
  {
    "id": 800,
    "value": "Thờ cha mẹ, ở hết lòng, Ấy là chữ hiếu, dạy trong luân thường"
  },
  {
    "id": 801,
    "value": "Tiền bạc đi trước, mực thước đi sau"
  },
  {
    "id": 802,
    "value": "Tin bợm mất bò, tin bạn mất vợ nằm co một mình"
  },
  {
    "id": 803,
    "value": "Trời đương nắng, cỏ gà trắng thì mưa"
  },
  {
    "id": 804,
    "value": "Ta về ta tắm ao ta, Dù trong, dù đục ao nhà vẫn hơn."
  },
  {
    "id": 805,
    "value": "Thân em như ớt chín cây, Càng tươi ngoài vỏ càng cay trong lòng"
  },
  {
    "id": 806,
    "value": "Thua keo này, bày keo khác"
  },
  {
    "id": 807,
    "value": "Trách ai tham phú phụ bần Tham xa mà bỏ nghĩa gần thuở xưa."
  },
  {
    "id": 808,
    "value": "Trót đa mang phải đèo bòng."
  },
  {
    "id": 809,
    "value": "Thân em như miếng cau khô, Người thanh tham mỏng, kẻ khô tham dày"
  },
  {
    "id": 810,
    "value": "Thân em như trái sầu riêng Kẻ thì nói dở người thì khen ngon"
  },
  {
    "id": 811,
    "value": "Thịt gà chấm muối, cơm nguội trộn tương"
  },
  {
    "id": 812,
    "value": "Thứ nhất phao câu, thứ nhì đầu cánh"
  },
  {
    "id": 813,
    "value": "Thương chi cho uổng tấm tình Nẫu về xứ nẫu bỏ mình bơ vơ."
  },
  {
    "id": 814,
    "value": "Ta đây như cây giữa rừng, Ai lay chẳng chuyển, ai rung chẳng rời."
  },
  {
    "id": 815,
    "value": "Tay đâm ra, tà đâm xuống"
  },
  {
    "id": 816,
    "value": "Thân em như thể cánh bèo, Ngược xuôi xuôi ngược theo chiều nước trôi"
  },
  {
    "id": 817,
    "value": "Thân em vất vả trăm bề, Sớm đi ruộng lúa, tối về ruộng dâu."
  },
  {
    "id": 818,
    "value": "Thế gian giàu bởi chữ cần, Có mà lười biếng thì thân chẳng còn"
  },
  {
    "id": 819,
    "value": "Trăm năm giữ vẹn chữ tòng Sống sao thác vậy một chồng mà thôi"
  },
  {
    "id": 820,
    "value": "Trời mưa trời gió đùng đùng Bố con ông Nùng đi gánh phân trâu"
  },
  {
    "id": 821,
    "value": "Tu đâu cho bằng tu nhà Thờ cha, kính mẹ, ấy là chân tu."
  },
  {
    "id": 822,
    "value": "Thân em như cá giữa rào, Kẻ chài, người lưới biết vào tay ai?"
  },
  {
    "id": 823,
    "value": "Thân em như cánh chuồn chuồn Khi vui nó đậu, khi buồn nó bay"
  },
  {
    "id": 824,
    "value": "Thân em như cột đình trung, Tay dơ cũng quẹt, tay phung cũng chùi"
  },
  {
    "id": 825,
    "value": "Thân em như giọt nắng xuân, Mơ vào cửa phủ thấm vần thơ anh"
  },
  {
    "id": 826,
    "value": "Tháng Bảy kiến bò chỉ lo lại lụt"
  },
  {
    "id": 827,
    "value": "Thế gian chẳng ít thì nhiều, Không dưng ai dễ đặt điều cho ai"
  },
  {
    "id": 828,
    "value": "Trai nhớ vợ cũ, gái nhớ chồng xưa."
  },
  {
    "id": 829,
    "value": "Thắm lắm phai nhiều."
  },
  {
    "id": 830,
    "value": "Tháng Bảy kiến đàn, đại hàn hồng thủy"
  },
  {
    "id": 831,
    "value": "Tốt giống, tốt má, tốt mạ, tốt lúa"
  },
  {
    "id": 832,
    "value": "Tốt gỗ hơn tốt nước sơn Xấu người đẹp nết, còn hơn đẹp người."
  },
  {
    "id": 833,
    "value": "Trách ai ăn giấy bỏ bìa Khi thương thương vội, khi lìa lìa xa!"
  },
  {
    "id": 834,
    "value": "Trách người một, trách ta mười, Bởi ta bạc trước cho người tệ sau"
  },
  {
    "id": 835,
    "value": "Trẻ may ra, già may vào"
  },
  {
    "id": 836,
    "value": "Trời mưa ướt lá dai bì, Con mẹ, mẹ xót, xót gì con dâu!"
  },
  {
    "id": 837,
    "value": "Trồng cây đừng chạm lá, nuôi cá đừng chạm vảy"
  },
  {
    "id": 838,
    "value": "Thà liếm môi liếm mép, hơn ăn cá chép mùa hè"
  },
  {
    "id": 839,
    "value": "Tham vàng bỏ đống gạch đầy, Vàng thì ăn hết, gạch xây nên nhà"
  },
  {
    "id": 840,
    "value": "Thân em như cỏ ngoài đồng, Buồn thì anh nhổ, anh trồng rau răm"
  },
  {
    "id": 841,
    "value": "Tháng Ba nô nức hội Đền Là ngày giỗ Tổ bốn nghìn năm nay"
  },
  {
    "id": 842,
    "value": "Tháng chín ăn rươi, tháng mười ăn nhộng"
  },
  {
    "id": 843,
    "value": "Thứ nhất cày nỏ, thứ nhì bỏ phân"
  },
  {
    "id": 844,
    "value": "Thương nhau bất luận giàu nghèo, Dù cho lên ải xuống đèo cũng cam."
  },
  {
    "id": 845,
    "value": "Thương thay hạc lánh đường mây, Chim bay mỏi cánh biết ngày nào thôi"
  },
  {
    "id": 846,
    "value": "Thuyền đua bè sậy cũng đua, Thấy rau muống vượt, rau dừa vượt theo"
  },
  {
    "id": 847,
    "value": "Tôm càng lột vỏ, bỏ đuôi Giã gạo cho trắng mà nuôi mẹ già"
  },
  {
    "id": 848,
    "value": "Tốt mốc ngon tương"
  },
  {
    "id": 849,
    "value": "Trứng rồng lại nở ra rồng Hạt thông lại nở cây thông rườm rà"
  },
  {
    "id": 850,
    "value": "Tha kẻ gian, oan người ngay"
  },
  {
    "id": 851,
    "value": "Thà rằng ăn nửa quả hồng, Còn hơn ăn cả chùm sung chát lè"
  },
  {
    "id": 852,
    "value": "Thà rằng chiếu lác có đôi Còn hơn chăn gấm lẻ loi một mình."
  },
  {
    "id": 853,
    "value": "Thân em như rau muống dưới hồ, Nay chìm mai nổi ngày mô cho thành?"
  },
  {
    "id": 854,
    "value": "Thóc lúa về nhà, lợn gà ra chợ"
  },
  {
    "id": 855,
    "value": "Thương mẹ nhớ cha như kim châm vào dạ, Nghĩ đến chừng nào, lụy hạ tuôn rơi"
  },
  {
    "id": 856,
    "value": "Thuyền mạnh về lái, gái mạnh về chồng."
  },
  {
    "id": 857,
    "value": "Tiếc công anh se sợi nhợ, uốn dây cần Xe rồi sợi đứt, con cá lần ra khơi."
  },
  {
    "id": 858,
    "value": "Tưởng rằng chị ngã em nâng, Ai ngờ chị ngã, em bưng miệng cười."
  },
  {
    "id": 859,
    "value": "Tay bưng đĩa muối, tay bợ sàng rau Thủy chung như nhất, sang giàu mặc ai"
  },
  {
    "id": 860,
    "value": "Thương em cái tính nhu mì Làng trên xã dưới thiếu chi người giòn."
  },
  {
    "id": 861,
    "value": "Thương thương nhớ nhớ sầu sầu Một ngày ba bận ra cầu đứng trông"
  },
  {
    "id": 862,
    "value": "Tôm nấu sống, bống để ươn"
  },
  {
    "id": 863,
    "value": "Trâu có đàn, bò có lũ"
  },
  {
    "id": 864,
    "value": "Trâu teo, heo nở"
  },
  {
    "id": 865,
    "value": "Trâu thịt thì gầy, trâu cày thì béo"
  },
  {
    "id": 866,
    "value": "Trồng tre đất sỏi, trồng tỏi đất bồi."
  },
  {
    "id": 867,
    "value": "Tưởng rằng là đạo mẹ cha, Con trai con gái cũng là một thương."
  },
  {
    "id": 868,
    "value": "Uống nước nhớ nguồn"
  },
  {
    "id": 869,
    "value": "Vắng chủ nhà, gà vọc niêu tôm."
  },
  {
    "id": 870,
    "value": "Việc nhà thì nhác, việc chú bác thì siêng."
  },
  {
    "id": 871,
    "value": "Vầng trăng ai xẻ làm đôi Đường trần ai vẽ ngược xuôi hỡi chàng."
  },
  {
    "id": 872,
    "value": "Ví dầu cầu ván đóng đinh, Cầu tre lắc lẻo gập ghềnh khó đi."
  },
  {
    "id": 873,
    "value": "Vai mang túi bạc kè kè Nói quấy nói quá người nghe ầm ầm"
  },
  {
    "id": 874,
    "value": "Vô công bất hưởng lợi"
  },
  {
    "id": 875,
    "value": "Vẳng nghe chim vịt kêu chiều, Bâng khuâng nhớ mẹ chín chiều ruột đau."
  },
  {
    "id": 876,
    "value": "Vợ chồng như đũa có đôi."
  },
  {
    "id": 877,
    "value": "Vô duyên ghét kẻ có duyên Không tiền ghét kẻ có tiền cầm tay."
  },
  {
    "id": 878,
    "value": "Văn có bài, vũ có trận"
  },
  {
    "id": 879,
    "value": "Vàng mây thì gió, đỏ mây thì mưa."
  },
  {
    "id": 880,
    "value": "Vua, thầy, cha, ấy ba ngôi Kính thờ như một, trẻ ơi ghi lòng"
  },
  {
    "id": 881,
    "value": "Vợ chồng bén tiếng quen hơi."
  },
  {
    "id": 882,
    "value": "Văn hay chẳng lọ dài dòng"
  },
  {
    "id": 883,
    "value": "Vồng rạp mưa rào, vồng cao gió táp"
  },
  {
    "id": 884,
    "value": "Vồng chiều mưa sáng, ráng chiều mưa hôm"
  },
  {
    "id": 885,
    "value": "Vịt già gà tơ"
  },
  {
    "id": 886,
    "value": "Vì chàng thiếp phải bắt cua Những như thân thiếp thì mua mấy đồng."
  },
  {
    "id": 887,
    "value": "Ví dù con phụng bay qua, Mẹ nói con gà, con cũng nói theo."
  },
  {
    "id": 888,
    "value": "Vợ chồng là ruột là rà Anh em có cửa có nhà anh em"
  },
  {
    "id": 889,
    "value": "Vợ có chồng như rồng có mây, Chồng có vợ như cây có rừng"
  },
  {
    "id": 890,
    "value": "Xấu người đẹp nết còn hơn đẹp người"
  },
  {
    "id": 891,
    "value": "Xe không có thắng, chạy thẳng vào hòm"
  },
  {
    "id": 892,
    "value": "Yêu cho roi cho vọt, ghét cho ngọt cho bùi"
  },
  {
    "id": 893,
    "value": "Yêu trẻ, trẻ đến nhà."
  },
  {
    "id": 894,
    "value": "Yêu nhau ba núi cũng trèo Bốn sông cũng lội, năm đèo cũng qua."
  },
  {
    "id": 895,
    "value": "Yêu nhau mọi sự chẳng nề, Một trăm chỗ lệch cũng kê cho bằng."
  },
  {
    "id": 896,
    "value": "Yêu vì nết, chẳng chết vì người."
  },
  {
    "id": 897,
    "value": "Yên Mạc có món nem chua, Thơm ngon nổi tiếng đến vua cũng thèm"
  },
  {
    "id": 898,
    "value": "Yêu nên tốt, ghét nên xấu."
  },
  {
    "id": 899,
    "value": "Yêu nhau ba bốn núi cũng trèo Bốn sông cũng lội, năm đèo cũng qua"
  },
  {
    "id": 900,
    "value": "Yêu cho vọt, ghét cho chơi"
  },
  {
    "id": 901,
    "value": "Yêu nhau xé lụa may quần Ghét nhau kể nợ kể nần nhau ra."
  },
  {
    "id": 902,
    "value": "Yêu nhau gánh gạch về xây, Chẳng đắp nên núi cũng quây nên thành."
  },
  { "id": 903, "value": "Ăn cỗ đi trước, lội nước đi sau" },
  { "id": 904, "value": "Ăn kỹ no lâu, cày sâu tốt lúa" },
  { "id": 905, "value": "Ăn cây nào, rào cây đó" },
  { "id": 906, "value": "Ăn khoai nhớ kẻ cho dây mà trồng" },
  { "id": 907, "value": "Ăn cháo đá bát" },
  { "id": 908, "value": "Ăn cơm mới, nói chuyện cũ" },
  { "id": 909, "value": "Ăn quả nhớ kẻ trồng cây" },
  {
    "id": 910,
    "value": "Áo anh sứt chỉ đường tà Vợ anh chưa có, mẹ già chưa khâu"
  },
  { "id": 911, "value": "Bán rẻ người quen, mua đắt người lạ" },
  { "id": 912, "value": "Bán rẻ bạn bè, mua đắt kẻ thù" },
  { "id": 913, "value": "Bênh lý không bênh thân" },
  { "id": 914, "value": "Bốn bể mười nhà" },
  { "id": 915, "value": "Ba mặt một lời" },
  { "id": 916, "value": "Bắt cá hai tay" },
  { "id": 917, "value": "Bé không vin, lớn cả gãy cành" },
  { "id": 918, "value": "Bé cái nhầm, lớn cái hỏng" },
  { "id": 919, "value": "Bán buôn là bạn, làm ăn là thù" },
  { "id": 920, "value": "Bán quạt mùa đông, mua bông mùa hè" },
  { "id": 921, "value": "Cá không ăn muối cá ươn" },
  { "id": 922, "value": "Cẩn tắc vô áy náy" },
  { "id": 923, "value": "Cây khô không lá, người dại không ai" },
  { "id": 926, "value": "Cơm cha, áo mẹ, chữ thầy" },
  { "id": 927, "value": "Cá lớn nuốt cá bé" },
  { "id": 928, "value": "Chó sủa là chó không cắn" },
  { "id": 929, "value": "Chó sủa dại, người nói dai" },
  { "id": 930, "value": "Chó sủa là nhà có khách" },
  { "id": 931, "value": "Chó sủa là chó, người nói là người" },
  { "id": 932, "value": "Chó sủa là chó không cắn, chó cắn là chó không sủa" },
  { "id": 933, "value": "Chó sủa là chó, mèo kêu là mèo" },
  { "id": 934, "value": "Gieo gió gặt bão, gieo nhân nào gặt quả ấy" },
  {
    "id": 935,
    "value": "Gái có chồng như gông đeo cổ, gái không chồng như phản gỗ long đanh."
  },
  {
    "id": 936,
    "value": "Gió bấc hiu hiu, sếu kêu thì rét, gió nồm thổi nhẹ, chim kêu thì mưa"
  },
  {
    "id": 937,
    "value": "Gió đưa cành trúc la đà, Tiếng chuông Trấn Vũ canh gà Thọ Xương"
  },
  {
    "id": 938,
    "value": "Gái có công chồng chẳng phụ"
  },
  {
    "id": 939,
    "value": "Gái có công chồng chẳng phụ, trai có tài gái cũng nên duyên"
  },
  {
    "id": 940,
    "value": "Gái có công chồng chẳng phụ, trai có tài gái cũng nên vợ chồng"
  },
  {
    "id": 941,
    "value": "Gái ngoan không bằng trai khôn"
  },
  {
    "id": 942,
    "value": "Phận đàn em ăn thèm vác nặng."
  },
  {
    "id": 943,
    "value": "Giàu ăn ba bữa, khó cũng đỏ lửa ba lần."
  },
  {
    "id": 944,
    "value": "Giàu sang không bằng bạn hiền, nghèo hèn không bằng anh em một nhà"
  },
  {
    "id": 945,
    "value": "Giàu sang không bằng bạn hiền, nghèo hèn không bằng anh em một lòng"
  },
  {
    "id": 946,
    "value": "Giàu sang không bằng bạn tốt, nghèo hèn không bằng anh em một nhà"
  },
  {
    "id": 947,
    "value": "Giàu sang không bằng bạn tốt, nghèo hèn không bằng anh em một lòng"
  },
  {
    "id": 948,
    "value": "Giàu sang không bằng bạn thân, nghèo hèn không bằng anh em một nhà"
  },
  {
    "id": 949,
    "value": "Giàu sang không bằng bạn thân, nghèo hèn không bằng anh em một lòng"
  },
  {
    "id": 950,
    "value": "Giàu sang không bằng bạn bè, nghèo hèn không bằng anh em một nhà"
  },
  {
    "id": 951,
    "value": "Giàu sang không bằng bạn bè, nghèo hèn không bằng anh em một lòng"
  },
  {
    "id": 952,
    "value": "Giàu sang không bằng bạn hiền, nghèo hèn không bằng anh em một nhà"
  },
  {
    "id": 953,
    "value": "Giàu sang không bằng bạn hiền, nghèo hèn không bằng anh em một lòng"
  }
]
